/* Localized versions of Info.plist keys */

CFBundleName = "Tux Paint";
CFBundleShortVersionString = "0.9.16";
CFBundleGetInfoString = "0.9.16, Copyright 2006, Tux Paint Development Team";
NSHumanReadableCopyright = "(c) 2006 Tux Paint Development Team\nMac OS X build: Martin Fuhrer mfuhrer@gmail.com";